/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "A Parancsok alkalmazás használatával magára kötelező érvényűnek fogadja el a Parancsok Általános szerződési feltételeit.";
"BUTTON_TITLE" = "Használati feltételek megtekintése…";
